{
  "name": "नितीन दादा घोटकुळे",
  "title": "ग्रामीण विकास आणि उद्योजकतेला प्रोत्साहन देणे",
  "navigation": {
    "explore": "अन्वेषण करा",
    "contactUs": "संपर्क करा"
  },
  "bio": {
    "introduction": "नितीन (दादा) घोटकुळे कोण आहेत?",
    "roles": [
      {
        "title": "संस्थापक",
        "organization": "गोडहम समूह",
        "description": "एक दूरदर्शी नेता, जो शाश्वत विकास आणि उद्योजकीय उपक्रमांच्या माध्यमातून ग्रामीण समुदायांचे परिवर्तन करण्यासाठी वचनबद्ध आहे. 1,000 उद्योजकांना सक्षम करण्याचा, 5,000 नोकऱ्या निर्माण करण्याचा आणि 51 यशस्वी व्यवसाय स्थापित करण्याचा स्पष्ट दृष्टिकोन असलेला नितीन दादाने जल संवर्धन, शिक्षण, आरोग्य आणि पायाभूत सुविधांच्या सुधारणेसारख्या विविध क्षेत्रांमध्ये महत्त्वपूर्ण प्रभाव निर्माण केला आहे."
      },
      {
        "title": "संस्थापक",
        "organization": "गोडहम इको व्हिलेज (आढळे BK.)",
        "description": "गोडहम इको व्हिलेज फक्त माझ्या किंवा तुमच्या विषयी नाही, हे आपल्याबद्दल आहे, एकत्रितपणे. हे आमचे स्वप्न आहे. आमच्या बालपणीच्या गावाचा आधुनिक स्वयंपूर्ण गावात विकास करण्याचे स्वप्न. शहरात जीवन वेगाने बदलत आहे. आमचे जीवन तणावग्रस्त बनले आहे आणि आम्ही आपल्या जीवितासाठी स्पर्धा करत आहोत. असे जगणे योग्य नाही. आम्ही हे एक आदर्श गाव बनवू इच्छितो. एक गाव जे सुंदर नैसर्गिक वातावरणात स्थित आहे, आपल्याला सकारात्मक ऊर्जा, आध्यात्मिक मार्गदर्शन, कृषी संधी, आणि बरेच काही प्रदान करते."
      },
      {
        "title": "अध्यक्ष",
        "organization": "मावल Rotary क्लब",
        "description": "नितीन दादा मावल Rotary क्लबचे अध्यक्ष आहेत, जिथे ते सामुदायिक कल्याण आणि सामाजिक उन्नतीवर लक्ष केंद्रित केलेल्या प्रभावी प्रकल्पांचे सक्रियपणे नेतृत्व करतात. ग्रामीण विकास आणि Rotary क्रियाकलापांमध्ये त्यांची नेतृत्व क्षमता सकारात्मक बदल घडविण्यात आणि अनेक व्यक्तींच्या जीवनात सुधारणा करण्यात समर्पण दर्शविते."
      }
    ]
  },
  "vision": {
    "title": "सक्षमीकरणासाठी एक दृष्टिकोन",
    "goals": {
      "treesPlanted": "1 कोटी",
      "entrepreneursEmpowered": 1000,
      "jobsGenerated": 5000
    },
    "mission": "विकास, उद्योजकता, आणि सामुदायिक कल्याणात नाविन्यपूर्ण प्रकल्पांद्वारे ग्रामीण समुदायांचे उत्थान करणे."
  },
  "milestones": {
    "success": [
      "300 हून अधिक स्थानिक उद्योजकांना कौशल्य विकास आणि मार्गदर्शन कार्यक्रमांच्या माध्यमातून सक्षम केले.",
      "5,000 हून अधिक ग्रामस्थांना लाभ देणाऱ्या शाश्वत जल व्यवस्थापन उपाययोजना तयार केल्या.",
      "ग्रामीण शाळांमध्ये शैक्षणिक पायाभूत सुविधांचे सुधारणा केली, ज्याचा शेकडो मुलांवर परिणाम झाला.",
      "स्थानिक आर्थिक वाढ आणि सामुदायिक विकासास चालना देणारे यशस्वी व्यवसाय स्थापित केले."
    ]
  },
  "testimonials": {
    "header": "साक्षात्कार व सामुदायिक प्रभाव",
    "quotes": [
      {
        "text": "नितीन दादांच्या नेतृत्वामुळे, आमच्या गावाला अखेर स्वच्छ पिण्याच्या पाण्याचा विश्वसनीय प्रवेश मिळाला आहे. आमचे जीवन महत्त्वपूर्णरीत्या सुधारले आहे, आणि आमच्या मुलांचा भविष्य उज्ज्वल आहे.",
        "author": "स्थानिक ग्रामस्थ",
        "location": "घोडेवाडी"
      },
      {
        "text": "नितीन दादांच्या नेतृत्वामुळे, आमच्या गावाला अखेर स्वच्छ पिण्याच्या पाण्याचा विश्वसनीय प्रवेश मिळाला आहे. आमचे जीवन महत्त्वपूर्णरीत्या सुधारले आहे, आणि आमच्या मुलांचा भविष्य उज्ज्वल आहे.",
        "author": "स्थानिक ग्रामस्थ",
        "location": "घोडेवाडी"
      },
      {
        "text": "नितीन दादांच्या नेतृत्वामुळे, आमच्या गावाला अखेर स्वच्छ पिण्याच्या पाण्याचा विश्वसनीय प्रवेश मिळाला आहे. आमचे जीवन महत्त्वपूर्णरीत्या सुधारले आहे, आणि आमच्या मुलांचा भविष्य उज्ज्वल आहे.",
        "author": "स्थानिक ग्रामस्थ",
        "location": "घोडेवाडी"
      }
    ]
  }
}
