{
  "story": {
    "title": "A Story of Nitin Dada",
    "journeyTitle": "Journey of Nitin (Dada)",
    "experience": "Experience his journey through his words.",
    "description": "Nitin Dada's journey into community service began with a deep-rooted desire to uplift his village. His extensive experience in social work has made him a guiding light for many. Nitin Dada believes that every individual deserves access to basic amenities and opportunities for growth. His approach is grounded in sustainability, aiming for long-term impacts that empower individuals and strengthen communities."
  },
  "fortConservation": {
    "title": "Fort Conservation by Nitin (Dada)",
    "description": "Nitin Dada helps to save our history."
  },
  "communityLove": {
    "title": "Community Love Towards Nitin (Dada)",
    "description": "Birthday celebration of Nitin Dada by the community."
  },
  "visionary": {
    "title": "The Visionary Behind Marathi Movie 'Mhais'",
    "description": "Produced by Nitin Dada Ghotkule.",
    "details": "Nitin Ghotkule, an emerging name in the Marathi film industry, is the producer of the acclaimed film Mhais, which captures the essence of rural life through a compelling narrative. The film is a collaborative effort that showcases the talents of various artists and technicians, making it a noteworthy addition to Marathi cinema."
  },
  "leadershipTalk": {
    "title": "Uplifting Communities Through Service",
    "description": "Nitin Dada's journey into community service began with a deep-rooted desire to uplift his village. His extensive experience in social work has made him a guiding light for many. Nitin Dada believes that every individual deserves access to basic amenities and opportunities for growth. His approach is grounded in sustainability, aiming for long-term impacts that empower individuals and strengthen communities."
  },
  "awareness": {
    "title": "A Voice For Awareness",
    "description": "Nitin Dada reveals the hidden causes of Samruddhi Mahamarg accidents.",
    "videoDescription": "In this video, Nitin Dada Ghotkule discusses the increasing accidents on Samruddhi Mahamarg, uncovering the real reasons behind them. He highlights crucial issues related to road safety, infrastructure, and driver behavior, shedding light on the necessary actions to prevent future incidents."
  },
  "honoringLegacy": {
    "title": "Honoring the Legacy of Rajmata Jijau",
    "description": "Nitin Dada Ghotkule shares the rich history of Rajmata Jijau and her birthplace.",
    "additionalInfo": "Snehal Ghotkule, daughter of Nitin Dada Ghotkule, is the head of Jijauchya Leki Sanghatana Maharashtra Rajya. This organization is focused on empowering women by following the values of Rajmata Jijau. Under Snehal's leadership, the group inspires women across Maharashtra to grow stronger, stand with dignity, and work for social change, continuing Jijau's legacy of courage and vision."
  }
}
