{
  "story": {
    "title": "नितीन दादांची कथा",
    "journeyTitle": "नितीन (दादा) यांची यात्रा",
    "experience": "त्यांच्या शब्दांतून त्यांची यात्रा अनुभवावे.",
    "description": "नितीन दादांची समाजसेवेतली यात्रा त्यांच्या गावाचा उत्थान करण्याच्या गाढ इच्छेने सुरू झाली. सामाजिक कामामध्ये त्यांचा व्यापक अनुभव अनेकांसाठी मार्गदर्शक प्रकाश बनला आहे. नितीन दादा मानतात की प्रत्येक व्यक्तीला मूलभूत सोयीसुविधा आणि वाढीच्या संधी मिळाल्या पाहिजेत. त्यांच्या दृष्टिकोनात शाश्वततेवर आधारित आहे, दीर्घकालीन परिणाम साधण्यासाठी, जे व्यक्तींना सशक्त बनवते आणि समुदायांना बळकट करते."
  },
  "fortConservation": {
    "title": "नितीन (दादा) यांच्याद्वारे किल्ला संवर्धन",
    "description": "नितीन दादा इतिहास जपण्यासाठी मदत करतात."
  },
  "communityLove": {
    "title": "नितीन (दादा) यांच्यावरील समुदायाचा प्रेम",
    "description": "समुदायाद्वारे नितीन दादांचा वाढदिवस साजरा."
  },
  "visionary": {
    "title": "मराठी चित्रपट \"म्हैस\" मागील दृष्टीकोन",
    "description": "नितीन दादा घोटकुळे यांचे निर्माते.",
    "details": "नितीन घोटकुळे, मराठी चित्रपट उद्योगात उदयोन्मुख नाव, प्रसिद्ध चित्रपट म्हैसचे निर्माता आहेत, जो आकर्षक कथानकाद्वारे ग्रामीण जीवनाची भावना टिपतो. हा चित्रपट विविध कलाकारांचे आणि तांत्रिकांचे योगदान दर्शवितो, ज्यामुळे तो मराठी सिनेमा मध्ये एक उल्लेखनीय योगदान बनतो."
  },
  "leadershipTalk": {
    "title": "सेवेद्वारे समुदायांचे उत्थान",
    "description": "नितीन दादांची समाजसेवेतली यात्रा त्यांच्या गावाचा उत्थान करण्याच्या गाढ इच्छेने सुरू झाली. सामाजिक कामामध्ये त्यांचा व्यापक अनुभव अनेकांसाठी मार्गदर्शक प्रकाश बनला आहे. नितीन दादा मानतात की प्रत्येक व्यक्तीला मूलभूत सोयीसुविधा आणि वाढीच्या संधी मिळाल्या पाहिजेत. त्यांच्या दृष्टिकोनात शाश्वततेवर आधारित आहे, दीर्घकालीन परिणाम साधण्यासाठी, जे व्यक्तींना सशक्त बनवते आणि समुदायांना बळकट करते."
  },
  "awareness": {
    "title": "जागरुकतेसाठी एक आवाज",
    "description": "नितीन दादा समृद्धी महामार्ग अपघातांचे गूढ कारणे उघड करतात.",
    "videoDescription": "या व्हिडिओमध्ये, नितीन दादा घोटकुळे समृद्धी महामार्गावरील वाढत्या अपघातांबद्दल चर्चा करतात, त्यामागील खरे कारणे उघड करतात. ते रस्त्याच्या सुरक्षा, पायाभूत सुविधा आणि चालकाच्या वर्तनाशी संबंधित महत्त्वाच्या मुद्द्यांवर प्रकाश टाकतात, भविष्यातील घटनांची टाळण्यासाठी आवश्यक उपाययोजनांवर चर्चा करतात."
  },
  "honoringLegacy": {
    "title": "राजमाता जिजाऊंच्या वारशाला मान देणे",
    "description": "नितीन दादा घोटकुळे राजमाता जिजाऊंचा समृद्ध इतिहास आणि तिच्या जन्मस्थानाबद्दल माहिती शेअर करतात.",
    "additionalInfo": "नितीन दादा घोटकुळेंच्या मुली, स्नेहल घोटकुळे, जिजाऊच्या लेकी संघटनेच्या महाराष्ट्र राज्याच्या प्रमुख आहेत. हा संघटना राजमाता जिजाऊंच्या मूल्यांचा अवलंब करून महिलांना सशक्त करण्यावर लक्ष केंद्रित करते. स्नेहलच्या नेतृत्वाखाली, हा समूह महाराष्ट्रभरच्या महिलांना मजबूत होण्यास, आत्मगौरवाने उभे राहण्यास, आणि सामाजिक परिवर्तनासाठी काम करण्यास प्रेरित करतो, जिजाऊंच्या धैर्य आणि दृष्टीचा वारसा पुढे चालवत आहे."
  },
  "contact": {
    "name": "नितीन दादा घोटकुळे",
    "email": "godhamgroup@gmail.com",
    "phone": "+919359439486"
  },
  "profile": {
    "description": "नितीन दादा मावल Rotary क्लबचे अध्यक्ष आहेत, जिथे ते सामुदायिक कल्याण आणि सामाजिक उन्नतीवर लक्ष केंद्रित केलेल्या प्रभावी प्रकल्पांचे सक्रियपणे नेतृत्व करतात. ग्रामीण विकास आणि Rotary क्रियाकलापांमध्ये त्यांची नेतृत्व क्षमता सकारात्मक बदल घडविण्यात आणि अनेक व्यक्तींच्या जीवनात सुधारणा करण्यात समर्पण दर्शविते."
  },
  "footer": {
    "home": "मुखपृष्ठ",
    "about": "आमच्याबद्दल",
    "gallery": "गॅलरी",
    "contact": "संपर्क",
    "projects": "प्रकल्प",
    "rights": "© सर्व हक्क राखीव"
  }
}
